[
  "Der Bodensee ist mit 536 km² der drittgrößte See Mitteleuropas nach dem Genfer See und dem Plattensee.",
  "Friedrichshafen wurde 1811 durch die Vereinigung der Reichsstadt Buchhorn mit dem Dorf Hofen gegründet.",
  "Der erste Zeppelin startete am 2. Juli 1900 vom Bodensee aus.",
  "Die Schlosskirche ist das einzige erhaltene Barockgebäude Friedrichshafens aus der Zeit vor dem Zweiten Weltkrieg.",
  "Im Bodensee leben über 30 verschiedene Fischarten.",
  "Das Zeppelin Museum beherbergt die weltweit größte Sammlung zur Luftschifffahrt.",
  "Der tiefste Punkt des Bodensees liegt bei 254 Metern.",
  "Die ZF Friedrichshafen AG wurde 1915 zur Entwicklung von Getrieben für Zeppeline gegründet.",
  "Der Bodensee versorgt über 4,5 Millionen Menschen mit Trinkwasser.",
  "Die Hafenmole in Friedrichshafen ist ein beliebter Aussichtspunkt mit Alpenpanorama.",
  "Der Bodensee gefriert durchschnittlich alle 60 Jahre komplett zu - zuletzt 1963.",
  "Das Dornier Museum dokumentiert über 100 Jahre Luft- und Raumfahrtgeschichte.",
  "Der Bodensee wird auch 'Schwäbisches Meer' genannt.",
  "Friedrichshafen ist der größte württembergische Ort am Bodensee.",
  "Im See leben etwa 45 verschiedene Wasserpflanzenarten.",
  "Die Uferpromenade von Friedrichshafen ist über 3 Kilometer lang.",
  "Der Bodensee ist an seiner breitesten Stelle etwa 14 Kilometer breit.",
  "Das Graf-Zeppelin-Haus ist das Kultur- und Kongresszentrum der Stadt.",
  "Die Bodensee-Wasserversorgung pumpt jährlich etwa 130 Millionen Kubikmeter Wasser aus dem See.",
  "Die Messe Friedrichshafen ist ein wichtiger Wirtschaftsfaktor der Region.",
  "Der See hat eine Uferlänge von 273 Kilometern.",
  "Friedrichshafen ist Standort der Zeppelin Universität.",
  "Die Bodenseeregion ist das zweitgrößte Obstanbaugebiet Deutschlands.",
  "Das Schulmuseum zeigt die Geschichte der Bildung seit dem Mittelalter.",
  "Der Bodensee ist Heimat für über 250 Vogelarten.",
  "Die Stadt wurde nach König Friedrich I. von Württemberg benannt.",
  "Der Bodensee-Radweg ist einer der beliebtesten Radfernwege Europas.",
  "Das Zeppelin NT ist das einzige im regulären Passagierdienst eingesetzte Luftschiff der Welt.",
  "Die Region ist bekannt für den Weinanbau am Bodensee.",
  "Der Hafen Friedrichshafen ist einer der wichtigsten Bodenseehäfen.",
  "Im Winter kann man bei klarem Wetter die Alpenkette vom Säntis bis zu den Allgäuer Alpen sehen.",
  "Die Schifffahrt auf dem Bodensee hat eine über 100-jährige Tradition.",
  "Das Klima am Bodensee ist besonders mild und wird oft als 'schwäbisches Mittelmeer' bezeichnet.",
  "Die Bregenzer Festspiele sind ein bekanntes Kulturereignis am Bodensee.",
  "Der See speichert so viel Wärme, dass er einen ausgleichenden Effekt auf das regionale Klima hat.",
  "Die Insel Mainau ist für ihre Blumenpracht und exotischen Pflanzen bekannt.",
  "Der Bodensee ist ein wichtiger Rastplatz für Zugvögel.",
  "Die Region ist berühmt für ihre Obstbrände und Liköre.",
  "Das Bodenseewasser hat Trinkwasserqualität.",
  "Die 'Schwäbische Riviera' zwischen Friedrichshafen und Meersburg ist ein beliebtes Touristenziel.",
  "Der Überlinger See ist der nördliche Arm des Bodensees.",
  "Die Region ist bekannt für ihre Thermalquellen und Heilbäder.",
  "Der Bodensee ist ein wichtiger Wasserspeicher für ganz Süddeutschland.",
  "Die Pfahlbauten am Bodensee gehören zum UNESCO-Weltkulturerbe.",
  "Die Bodenseeflotte der 'Weißen Flotte' befördert jährlich über 2 Millionen Passagiere.",
  "Der See hat einen eigenen Fischreichtum mit regionalen Spezialitäten wie Felchen und Gangfisch.",
  "Die Region ist ein bedeutender Standort für die Luft- und Raumfahrtindustrie.",
  "Der Bodensee liegt auf 395 Metern über dem Meeresspiegel.",
  "Das Zeppelin-Gymnasium ist das älteste Gymnasium in Friedrichshafen.",
  "Die Region ist bekannt für ihre Apfelproduktion, besonders für Streuobstwiesen."
]